[
  {
    "line": "今日は、いつもと変わって、AIかまはらが、キャスターを務めます。びっくりされる方もおられるかもしれません。すこしイントネーションがおかしいところもあるかと思いますが、声自体はかなりそっくりですよね。これはAIの技術で声クローンで作成しています。イレブンラボというところの技術を使っているのですが、誰でも勝手に声のクローンが作れたりしないように、声を検証するフェーズがあって、表示されたテキストをその場でマイクで読み上げてそれでパスしないと、クローンはできないようになっています。それと、アバターはVRMというもので作られています。もうちょっと凝った顔にすればいいんでしょうが、今回はこれで我慢してください。特集１では、あきや問題をAIかまはらが紹介します。それから地域コーナー、そして、特集２では特集2「農業再考野菜が消えた？後半: 地域ネットワークによる食料自給の試み」というタイトルでお送りします。それでは、第六百二十二回、メディア六甲定期配信「ほっとタイムこうべ」スタートです！",
    "notes": "空き家問題は日本各地で深刻化しており、経済や安全の観点から解決が求められています。",
    "notes": "",
    "page": 0
  },
  {
    "line": "はい、ということで「あきや問題について」です。",
    "page": 1
  },
  {
    "line": "はい、ということで「あきや問題について」です",
    "notes": "空き家問題とは何でしょうか？ 総務省の統計によると、空き家にはいくつかの分類があります。1つ目は「賃貸用住宅」で、賃貸目的で空き家となっているものです。2つ目は「売却用住宅」で、売る目的で空き家になっているものです。賃貸用の場合は現在貸し出し中の物件、売却用の場合は「この家を買いませんか？」と売りに出されている物件です。また、「二次的住宅」というものもあります。これは別荘など、普段は住んでいない家を指します。例えば、夏だけ使用する別荘などです。普段は使われていませんが、必要に応じて短期間だけ使用される家です。最近では、都市部と地方の2拠点で生活する人も増えており、そういった家も二次的住宅に該当します。このような二次的住宅は手入れがされているため、空き家問題には含まれないことが多いです。最も問題となるのは「その他の空き家」です。これは、転勤や入院、高齢者の施設入所などで長期間住んでいない家です。これらの空き家は、手入れがされないまま放置されることが多く、荒れ果ててしまいます。こうした空き家がなぜ問題かというと、手入れがされないため、周囲に迷惑をかけることがあるからです。雑草が伸び放題になったり、建物が老朽化して危険な状態になったりします。さらに、周辺の環境も整備されず、ゴミが放置されることもあります。人が住んでいれば、定期的に掃除や手入れがされますが、空き家ではそれが行われません。また、空き家の見た目から「誰も住んでいない」と分かると、不法侵入者が現れることもあります。中には廃墟好きの人が勝手に侵入して写真を撮ったりすることもあります。最悪の場合、不法に住み着く人が出ることもあります。このような空き家が隣にあると、不動産価値が下がる可能性があります。さらに、老朽化した家が隣にあると、その瓦や壁が隣家に被害を与える危険もあります。こうした理由から、「使用目的のない空き家」が増加していることは大きな問題となっています。",
    "page": 2
  },
  {
    "line": "これは総務省が作成した資料で、もともとは「住宅・土地統計調査」のデータをもとに国土交通省がグラフ化したものです。このグラフの最新のデータは2018年のもので、空き家は349万戸となっています。1998年と比べて1.92倍、約2倍に増加しています。20年で約1.5倍に増えたことがわかります。さらに、2030年には空き家の数が470万戸になるとの予測もあります。先ほど説明した、賃貸や売却用の空き家は目的があるため問題にはなりにくいですが、長期間使用されていない「使用目的のない空き家」が非常に増加しています。空き家全体は20年で1.5倍になりましたが、使用目的のない空き家に限ると1.92倍、つまり約2倍に増えており、その増加ペースが特に大きいということになります。",
    "notes": "",
    "page": 3
  },
  {
    "line": "「特定空家」という言葉が設けられています。この特定空家とは、使用目的のない空家の中でも特に周辺に著しい悪影響を及ぼすものを指します。この定義は「空家対策の推進に関する特別措置法」の一部で定められています。この法律では、放置すると倒壊の恐れがある状態や、周囲の生活環境に悪影響を及ぼす状態など、管理されていない空家の問題点が挙げられています。周辺の住宅に悪影響を及ぼす具体例としては次のようなものがあります。老朽化した建物が崩壊の危険があり、隣接する住宅に物理的な損害を与える可能性がある。例えば、瓦や外壁の一部が隣家に落ちてくることがあります。１つめは空家の外観が荒れ放題になり、雑草が生い茂り、ゴミが放置されると、周囲の景観が損なわれます。これにより、その地域全体の不動産価値が下がる可能性があります。２つめに管理されていない空家が不法侵入者や、場合によってはホームレスに占拠されることがあります。これにより、近隣住民の安全が脅かされ、治安が悪化する危険があります。３つめに空家が放置されることで、害虫や害獣が住み着きやすくなり、周辺の住宅に衛生上の問題を引き起こす可能性があります。例えば、ネズミやハチなどが増えることが考えられます。特定空家に指定されると、所有者や管理者には適切な管理を行うよう努力義務が課されます。もし特定空家に指定されると、税制上の優遇措置が受けられなくなります。通常の住宅用地や小規模住宅用地では固定資産税や都市計画税の軽減措置がありますが、特定空家に指定されるとこの軽減がなくなり、通常の税率で課税されることになります。その結果、特定空家を放置していると、税金が大幅に増加します。賃貸や売却の目的で空家を利用していれば、軽減措置が適用されるのですが、単に放置している場合には、通常の住宅や商業用の物件と同じ高い税率が適用されます。そのため、特定空家に指定されると、放置することで高い税金を支払わなければならず、管理や活用を促す要因となります。",
    "notes": "空き家の増加は利用されていない住宅が増えていることを示しています。",
    "page": 4
  },
  {
    "line": "ここでは特定空家について説明します。特定空家は周囲に悪影響を及ぼす空家であり、特別措置法で管理が促進されています。この法律により、適切な管理が行われることが求められています。第三条では、空家の所有者と管理者に対し、周囲の環境を悪化させない努力が義務付けられ、国及び地方自治体も協力する必要があります。さらに、特定空家には税金の軽減措置がなく、結果的に高い税率が適用されます。",
    "notes": "この法律は、放置された空家が崩壊や衛生面でのリスクを伴う場合に特に重要です。",
    "page": 5
  },
  {
    "line": "この特別措置法は、空き家をそのまま放置しておくと問題が生じるため、制定されました。特定空家については、市町村長が必要な措置を講じることができる法律です。具体的には、まず所有者に対して助言や指導を行い、それでも従わない場合には勧告を出すことができます。勧告にも従わない場合には、最終的に命令を下すことも可能です。命令は、指導や勧告よりも強制力がある措置です。もし命令にも従わない場合、市町村長は必要な措置を自ら行い、その費用を所有者に請求することができます。この法律では、建物が倒壊する危険や周囲に損害を与える可能性がある場合など、非常に危険な状態を想定しています。そのため、単に景観が悪いだけではここまでの措置は取られませんが、周囲に危険を及ぼすような建物の場合には強制的な対処が必要です。本来は、所有者が自ら適切な管理を行う義務があります。しかし、所有者が遠方に住んでいたりして管理を行わない場合、最終的には市町村が代わりに措置を行い、その費用を所有者に請求することになります。特定空家に指定されると、このようなデメリットが生じ、最悪の場合には管理費用が請求されることになります。では、なぜ使用目的のない空家が生じるのでしょうか？ 多くの場合、その原因は相続です。新築の場合は、基本的には住むために建てられるため空家にはなりにくいですが、相続で取得した家は住む予定がないまま放置されがちです。相続において、兄弟間で家をどう分けるかが難しく、売却する場合でも手入れや整備が必要で、そのための費用がかかります。さらに、登記の変更を行わず、相続後も放置されるケースが多いです。実際には、登記を変更しなくても問題になることが少なく、税金だけが支払われ続けることがよくあります。そのため、相続した家がそのまま放置され、使用目的のない空家となることが多いのです。また、空家所有者の3割が遠方に住んでおり、実際に家を管理することが難しいという現実もあります。特に65歳以上の高齢者が相続するケースが多く、高齢者が遠方の空家を管理するのは困難です。このような背景から、空家問題が解決されにくい状況になっています。",
    "notes": "そもそも、なぜ使用目的のない空家ができてしまうのかというと、多くの場合はその取得経緯にあります。新築の場合は、基本的に住むことを前提としているため、空家になることは少ないです。中古住宅を購入した場合も、大抵の人はそのまま住むことが多いですが、相続で取得した場合には事情が異なります。相続は非常に厄介な問題で、特に兄弟が複数いると、遺産をどのように分けるかが難しくなります。お金であれば簡単に分割できますが、家の場合はそう簡単にはいきません。さらに、売却しようとしても、物件が古く見栄えが悪ければ買い手がつかないこともあります。場合によっては、家を解体して更地にするために費用がかかるため、簡単に売却できないこともあります。また、相続人が既に自分の家を持っている場合、親の家をすぐに処分する必要がないことが多く、相続登記の変更が後回しになることもあります。登記自体には強い義務がなかったため、相続登記をしなくても問題視されることはあまりありませんでした。そのため、親が亡くなっても、登記上はそのまま放置されているケースが多くあります。さらに、所有者の3割が遠隔地に住んでいるため、実際に物件の管理が難しい場合もあります。また、相続した家の所有者となる人の多くが65歳以上の高齢者であることも多いです。高齢者は自身の生活もあり、相続した家を管理する余裕がないことがしばしばあります。こうした状況が重なると、家の管理が後回しになり、結果的に空家が放置されることになります。特に高齢者が相続した家の場合、賃貸や売却のために整備する時間や費用がかけられず、空家として残されてしまうことが多いのです。さらに、空家が遠隔地にある場合、頻繁に訪れて管理することが難しくなります。特に高齢者の場合、遠方の物件まで足を運ぶことが困難です。そのため、管理が行き届かず、結果的に空家問題が深刻化してしまいます。こうした空家問題を解決するためには、さまざまな対策が必要です。例えば、特定空家に指定するなどの法律的な措置が考えられますが、根本的な解決には、相続や管理に関する意識を高めることが重要です。",
    "page": 6
  },
  {
    "line": "なぜ空き家になるかについて説明します。空き家の取得経緯の約55%は相続によるものです。そして、所有者の約3割は、車や電車で1時間以上かかる遠隔地に居住しています。また、所有世帯の家計を支える者の約6割が65歳以上の高齢者です。",
    "notes": "空き家問題の背景として、相続が大きな要因であること、所有者が遠隔地に住んでいること、高齢者が多いことが挙げられます。",
    "page": 7
  },
  {
    "line": "「空家等管理活用支援法人」という法人が、法律に基づいて国によって設けられています。この法人は、NPOや他の団体を想定しており、空家の管理や活用を支援するためのものです。市町村がこういった法人を指定し、空家の活用をサポートする仕組みになっています。しかし、実際にはこの支援法人を指定している団体は多くありません。例えば、京都市では土地や宅地、建物の取引業者協会や不動産コンサルティング協会などが指定されていますが、神戸市ではまだ指定されていません。神戸市では、この法律が比較的新しいこともあり、支援法人の指定が行われていないのが現状です。私が住んでいる西宮市でも、空家に対して必要に応じた取り組みは行われていますが、現時点では支援法人を指定する予定はありません。大阪市も同様で、今後検討する予定ですが、まだ正式な指定には至っていません。このように、空家問題に対応するための支援法人は設置されていない地域も多いのが現状です。支援法人が何をするかというと、空家の管理や活用をサポートし、空家問題の解決に向けた取り組みを行います。具体的には空家バンクのような事業です。",
    "notes": "京都市の団体名は、公益社団法人などが含まれています。他の都市では、具体的な活動方針が検討中です。",
    "page": 8
  },
  {
    "line": "空家バンクというものがありますが、これはすでに全国版のものが存在しています。民間の不動産業者、たとえばライフルホームやアットホームのようなおまとめサイトでも、空家や高値の不動産情報を公開しています。空家バンクでは、景観に影響する土地や建物なども公開されており、空家を紹介するための仕組みです。これらの空家は、通常よりも安価で登録されることが多いですが、実際には空家バンクが大きく活用されているかというと、そうでもないようです。あまり多くの物件が登録されていないのが現状です。また、国有財産売却情報サイトというものもあり、これは空家を放置して管理が難しい場合、税金の負担を避けるために国に土地を転換する仕組みです。国有財産となった土地や建物は、このサイトを通じて売却されます。しかし、この転換を行うには、例えば更地にするなどの厳しい条件があり、簡単に行えるわけではありません。建物が残ったままでは国は受け取らず、更地にして転換する必要があります。こうした厳しい条件があるため、空家バンクや国有財産売却サイトの活用はなかなか進んでいないのが実情です。自治体が独自に運営している空家情報サイトもあります。たとえば、西宮市では空家の情報を提供していますが、こうしたサイトも多くの物件が登録されているわけではなく、利用が進んでいない状況です。空家問題は非常に難しい問題であり、これらの仕組みのさらなる活用が求められています。",
    "notes": "空家バンクは空き家の活用を促進するための情報収集に役立つサイトです。",
    "page": 9
  },
  {
    "line": "リバースモーゲージは、空家問題と直接の関係はないものの、空家にしないための一つの手段として考えられます。例えば、家をリフォームしてそのまま住み続けるために、リバースモーゲージを利用することができます。リバースモーゲージは、一般の金融機関でも提供されていますが、ここでは国が100%出資する住宅金融支援機構を例に挙げています。高齢者の場合、リフォームを行うための資金を調達するのが難しいことがあります。しかし、家を綺麗にしておけば、相続の際にすぐ賃貸や売却にできる可能性が高まります。リバースモーゲージでは、自分が住んでいる家を担保にしてお金を借り、リフォームなどに使います。その際、元金は死亡時まで支払わず、利息だけを支払う仕組みとなります。自分が亡くなった後、担保にした家を売却して元金を返済することになります。この場合、家は残りませんが、相続人に借金が残ることはありません。ただし、家の売却価格が借金を上回るかどうかは、その時の市場状況に左右されます。また、リバースモーゲージには「ノンリコース型」というタイプがあります。これは、家の売却価格が借金に満たない場合でも、相続人に追加の借金が残らない仕組みです。逆に、相続人が一括で元金を返済できる場合には、家を残すことも可能です。たとえば、家の価値が高く売れる見込みがある場合や、賃貸による収入が見込める場合には、一括返済して家を活用することも考えられます。このようなリバースモーゲージの仕組みを利用することで、空家になる前に家を有効活用することができます。実際に利用する際は、相続人となる家族と事前に相談することが大切です。空家になるリスクを避け、死後に適切な処分ができるような手段の一つとして、リバースモーゲージは有効な選択肢と言えるでしょう。",
    "notes": "リースモーゲージは高齢者向けの住宅ローンの形式で、特に『リ・バース60』という商品があります。相続人が一括返済しない場合、自宅を残すことができない可能性があります。",
    "page": 10
  },
  {
    "line": "そもそもこの問題について調べるきっかけになったのは、相続登記が義務化されるという話です。これまでは相続登記をしなくても特に罰則はなかったのですが、2024年4月から法律が改正され、相続した場合、亡くなった日から3年以内に相続登記を行うことが義務化されました。この義務を怠ると罰金が科される可能性があり、特定空き家のように放置された物件に対してはまず罰金が課されることが考えられます。現在でも、所有者が死亡して長期間経過し、所有者不明の土地が存在することが問題となっています。私自身も親の家の相続登記を後回しにしていたため、面倒くささから登記を変更していませんでしたが、この法律の施行に伴い、急いで相続登記を行いました。そのため、私の場合は所有者不明の土地にはなりませんでしたが、この法律に基づいて相続登記が義務化されたことで、同じように登記を行う人が増えると考えられます。また、相続登記以外にも、登記簿上の不動産所有者は住所が変更された場合、2年以内にその住所変更を登記しなければならないと定められています。登記簿には所有者の住所が記載されていますが、引っ越し後に住民票の住所を変更しても、登記簿の住所を更新しない人が多くいます。これは、法務局で別途申請しなければならないため、面倒くさくて放置されることが多いのです。しかし、今後は2年以内に登記簿の住所も変更する必要があります。この手続きは面倒ですが、罰則も設けられているため、所有している土地や建物がある場合は登記も忘れずに変更することが必要です。特に相続登記に関しては、相続人を確定するために戸籍謄本を集め、手続きを行わなければならないため、非常に手間がかかります。時間が経過するほど、相続人が増え、手続きが複雑になることもあります。そのため、多くの人が司法書士に依頼しますが、相続人が増えるほど費用も高くなりがちです。これまで相続登記が行われなかった結果、所有者不明の土地が増え、管理が曖昧になり、特定空き家として放置されるケースが多くなりました。日本は今、少子高齢化が進行しており、高齢者が増える一方で、相続される空き家も増えていくことが予想されます。相続人は少ないものの、空き家が増え続け、誰も住まない家が増える可能性が高いです。このような状況に対処するためには、相続後の空き家の管理や活用を真剣に考える必要があります。家が狭くて地価が高い場所もありますが、今後は空き家問題がさらに深刻化することが予想されます。私自身は法律の専門家ではありませんが、今後どのように空き家問題が解決されていくのか、注意して見守る必要があると感じています。土地や建物を所有している方は、今後のことを考え、亡くなった後の対策も含めて、早めに準備しておくことが大切です。以上で今回の特集1を終わります。",
    "notes": "相続登記を遅れると過料が発生します。住所を変えても登録上の住所は自動で変わりません。",
    "page": 11
  }
]
